<h1>Finland <img src="/images/flag_finland.gif" alt="Finland flag" /></h1>
<div id="countrybox-en">
    <p>Based on data in EPA's Global Anthropogenic Emissions of Non&mdash;CO<sub>2</sub> Greenhouse Gases report, in 2005, Finland's estimated anthropogenic methane emissions ranked 72<sup>nd</sup> in the world. Approximately 60 percent of its anthropogenic methane emissions&mdash;3.17 MMTCO<sub>2</sub>E&mdash;come from <a href="../agriculture/index.aspx">agriculture (manure management)</a>, <a href="../landfills/index.aspx">municipal solid waste</a> and <a href="../oil-gas/index.aspx">natural gas and oil systems</a>. A majority of the remainder comes from enteric fermentation.</p>
	<p>In August 2012, the Finnish Biogas Association and North Karelian Traffic Biogas Network Development Programme produced a report: <a href="../documents/finland_roadmap_renewable_methane_economy.pdf">Roadmap to Renewable Methane Economy</a> (PDF, 31 pp, 2.9 MB). The document details mechanisms to potentially reach a 40% share of renewable methane use for transport energy consumption by 2050.</p>
</div>
<div id="countrybox-lang">
    <p>Elokuussa 2012 Suomen Biokaasuyhdistys ja Pohjois-Karjalan liikennebiokaasuverkoston kehityshanke julkaisivat raportin <a href="../documents/finland_roadmap_renewable_methane_economy.pdf">Roadmap to Renewable Methane Economy</a> (PDF, 31 pp, 2.9 MB). Dokumentti sis&auml;lt&auml;&auml; ohjausmekanismit, joiden avulla uusiutuvalle metaanille saataisiin 40 %:n osuus liikenteen energiankulutuksesta Suomessa vuonna 2050.</p>	
    <p>EPA:n antropogeenisten kasvihuonekaasujen (ei hiilidioksidin) globaalisen p&auml;&auml;st&ouml;raportin perusteella Suomen arvioidut antropogeeniset metaanip&auml;&auml;st&ouml;t olivat 72. sijalla maailmassa vuonna 2005. Noin 60 prosenttia Suomen antropogeenisista metaanip&auml;&auml;st&ouml;ist&auml; &mdash; 3,17 MMTCO<sub>2</sub>E &mdash; tulee maanviljelyksest&auml; (lannank&auml;sittely), kaatopaikoilta ja maakaasu- ja &ouml;ljyj&auml;rjestelmist&auml;. Suurin osa lopuista p&auml;&auml;st&ouml;ist&auml; johtuu suolistok&auml;ymisest&auml;.</p>	
</div><!--end countrybox div-->
<div class="clear"></div>
