<h1>Georgia <img src="/images/flag_georgia.gif" alt="Georgia flag" /></h1>
<div id="countrybox-en">
    <p>Based on data in EPA's Global Anthropogenic Emissions of Non&ndash;CO<sub>2</sub> Greenhouse Gases report, in 2005, Georgia's estimated anthropogenic methane emissions ranked 78<sup>th</sup> in the world. Approximately 50 percent of its anthropogenic methane emissions&mdash;1.78 MMTCO2E&mdash;come from <a href="../agriculture/index.aspx">agriculture (manure management)</a>, <a href="../landfills/index.aspx">municipal solid waste</a>, and <a href="../oil-gas/index.aspx">natural gas and oil systems</a>.</p>
</div>
<div id="countrybox-lang">
    <p>&#4306;&#4304;&#4320;&#4308;&#4315;&#4317;&#4321; &#4307;&#4304;&#4330;&#4309;&#4312;&#4321; &#4321;&#4304;&#4304;&#4306;&#4308;&#4316;&#4322;&#4317;&#4321; 2005 &#4332;&#4314;&#4312;&#4321; &#4306;&#4314;&#4317;&#4305;&#4304;&#4314;&#4323;&#4320;&#4312; &#4304;&#4316;&#4311;&#4320;&#4317;&#4318;&#4317;&#4306;&#4308;&#4316;&#4323;&#4314;&#4312; &#4304;&#4320;&#4304;-CO2 &#4321;&#4304;&#4311;&#4305;&#4323;&#4320;&#4312;&#4321; &#4306;&#4304;&#4310;&#4308;&#4305;&#4312;&#4321; &#4308;&#4315;&#4312;&#4321;&#4321;&#4312;&#4321; &#4304;&#4316;&#4306;&#4304;&#4320;&#4312;&#4328;&#4312;&#4321; &#4311;&#4304;&#4316;&#4304;&#4334;&#4315;&#4304;&#4307;, &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317; &#4315;&#4308;&#4311;&#4304;&#4316;&#4312;&#4321; &#4304;&#4316;&#4311;&#4320;&#4317;&#4318;&#4317;&#4306;&#4308;&#4316;&#4323;&#4314;&#4312; &#4308;&#4315;&#4312;&#4321;&#4321;&#4312;&#4321; &#4315;&#4334;&#4320;&#4312;&#4309; &#4315;&#4321;&#4317;&#4324;&#4314;&#4312;&#4317;&#4328;&#4312; 78-&#4308; &#4304;&#4307;&#4306;&#4312;&#4314;&#4310;&#4308; &#4304;&#4320;&#4312;&#4321;. &#4315;&#4308;&#4311;&#4304;&#4316;&#4312;&#4321; &#4304;&#4316;&#4311;&#4320;&#4317;&#4318;&#4317;&#4306;&#4308;&#4316;&#4323;&#4314;&#4312; &#4322;&#4317;&#4325;&#4321;&#4312;&#4313;&#4304;&#4330;&#4312;&#4312;&#4321; &#4307;&#4304;&#4304;&#4334;&#4314;&#4317;&#4308;&#4305;&#4312;&#4311; 50 &#4318;&#4320;&#4317;&#4330;&#4308;&#4316;&#4322;&#4312; - 1,78 MMTCO<sub>2</sub>E - &#4321;&#4317;&#4324;&#4314;&#4312;&#4321; &#4315;&#4308;&#4323;&#4320;&#4316;&#4308;&#4317;&#4305;&#4304;&#4310;&#4308; (&#4317;&#4320;&#4306;&#4304;&#4316;&#4323;&#4314;&#4312; &#4316;&#4304;&#4320;&#4329;&#4308;&#4316;&#4308;&#4305;&#4312;&#4321; &#4315;&#4304;&#4320;&#4311;&#4309;&#4304;), &#4316;&#4304;&#4306;&#4304;&#4309;&#4321;&#4304;&#4327;&#4320;&#4308;&#4314;&#4308;&#4305;&#4321;&#4304; &#4307;&#4304; &#4305;&#4323;&#4316;&#4308;&#4305;&#4320;&#4312;&#4309;&#4312; &#4306;&#4304;&#4310;&#4312;&#4321;&#4304; &#4307;&#4304; &#4316;&#4304;&#4309;&#4311;&#4317;&#4305;&#4312;&#4321; &#4321;&#4312;&#4321;&#4322;&#4308;&#4315;&#4308;&#4305;&#4310;&#4308; &#4315;&#4317;&#4307;&#4312;&#4321;.</p>
</div><!--end countrybox div-->
<div class="clear"></div>
