<h1>Japan <img src="/images/flag_japan.gif" alt="Japanese flag" /></h1>
<div id="countrybox-en">
    <p>Based on data in EPA's Global Anthropogenic Emissions of Non&mdash;CO<sub>2</sub> Greenhouse Gases report, in 2005, Japan's estimated anthropogenic methane emissions ranked 45<sup>th</sup> in the world. Japan's CH<sub>4</sub> emissions have decreased in recent years. The decrease in emissions from coal mining greatly contributed to this decrease. Approximately 28 percent of its anthropogenic methane emissions&mdash;5.7 MMTCO<sub>2</sub>E&mdash;come from <a href="../agriculture/index.aspx">agriculture (manure management)</a>, <a href="../coal-mines/index.aspx">coal mines</a>, <a href="../landfills/index.aspx">municipal solid waste</a>, and <a href="../oil-gas/index.aspx">natural gas and oil systems</a>.</p>
</div>
<div id="countrybox-lang">
    <p>EPA&#12395;&#12424;&#12427;&#20840;&#19990;&#30028;&#12398;&#20154;&#28858;&#30340;&#38750;CO2 &#28201;&#23460;&#12460;&#12473;&#22577;&#21578;&#12391;&#12399;&#12289;&#26085;&#26412;&#12398;&#20154;&#28858;&#30340;&#12513;&#12479;&#12531;&#25512;&#23450;&#25490;&#20986;&#37327;&#12399;2005&#24180;&#12395;&#20840;&#19990;&#30028;&#12391;45&#20301;&#12384;&#12387;&#12383;&#12290;&#26085;&#26412;&#12398;CH4&#25490;&#20986;&#37327;&#12399;&#36817;&#24180;&#28187;&#23569;&#12375;&#12390;&#12356;&#12427;&#12364;&#12289;&#12371;&#12428;&#12395;&#12399;&#28845;&#37489;&#12363;&#12425;&#12398;&#25490;&#20986;&#37327;&#12398;&#20302;&#28187;&#12364;&#22823;&#12365;&#12367;&#36002;&#29486;&#12375;&#12390;&#12356;&#12427;&#12290;&#20154;&#28858;&#30340;&#12513;&#12479;&#12531;&#25490;&#20986;&#37327;&#12398;&#32004;28&#65285;&#12395;&#30456;&#24403;&#12377;&#12427;5.7 MMTCO<sub>2</sub>E&#12399;&#12289;&#36786;&#26989;&#65288;&#26377;&#27231;&#32933;&#26009;&#31649;&#29702;&#65289;&#12289;&#28845;&#37489;&#12289;&#22475;&#31435;&#12390;&#12372;&#12415;&#20966;&#29702;&#22320;&#12289;&#12362;&#12424;&#12403;&#12460;&#12473;&#12539;&#30707;&#27833;&#12467;&#12531;&#12499;&#12490;&#12540;&#12488;&#12395;&#36215;&#22240;&#12375;&#12390;&#12356;&#12427;&#12290;</p>					
</div><!--end countrybox div-->
<div class="clear"></div>
