<h1>Jordan <img src="/images/flag_jordan.gif" alt="Jordan flag" /></h1>
<div id="countrybox-en">
    <p>Jordan, the first Middle Eastern nation to become a Partner Country, was welcomed into GMI on 22 April 2011 and will participate in the Agriculture and Municipal Solid Waste Subcommittees as well as the Wastewater Task Force. Based on data in EPA's Global Anthropogenic Emissions of Non-CO<sub>2</sub> Greenhouse Gases report, Jordan's 2010 estimated anthropogenic methane emissions totaled 2.40 MMTCO<sub>2</sub>E. Landfills represent more than 40 percent of Jordan's anthropogenic methane emissions&mdash;1.02 MMTCO<sub>2</sub>E&mdash;and an additional 35 percent (0.83 MMTCO<sub>2</sub>E) come from the agriculture (manure management), oil and gas, and wastewater sectors.<br /><br />
    See related Methane International article: <a href="../news-events/mi23.aspx#two">http://www.globalmethane.org/news-events/mi23.aspx#two</a>.</p>
</div>
<div id="countrybox-lang">
    <p style="text-align:right;">&#1575;&#1604;&#1571;&#1585;&#1583;&#1606;<br />
&#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1548; &#1607;&#1610; &#1571;&#1608;&#1604; &#1583;&#1608;&#1604;&#1577; &#1588;&#1585;&#1602; &#1571;&#1608;&#1587;&#1591;&#1610;&#1577; &#1578;&#1589;&#1576;&#1581; &#1583;&#1608;&#1604;&#1577; &#1588;&#1585;&#1610;&#1603;&#1577;&#1548; &#1581;&#1610;&#1579; &#1575;&#1606;&#1590;&#1605;&#1578; &#1573;&#1604;&#1609; &#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1601;&#1610; 22 &#1571;&#1576;&#1585;&#1610;&#1604; 2011 &#1608;&#1587;&#1608;&#1601; &#1578;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1591;&#1605;&#1585; &#1575;&#1604;&#1606;&#1601;&#1575;&#1610;&#1575;&#1578; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1601;&#1585;&#1602; &#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610;. &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1575;&#1606;&#1576;&#1593;&#1575;&#1579; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1604;&#1604;&#1594;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1610;&#1574;&#1577; Non-CO2&#1548; &#1610;&#1602;&#1583;&#1585; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1606;&#1576;&#1593;&#1575;&#1579;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1606; &#1575;&#1604;&#1575;&#1589;&#1591;&#1606;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; 2.40 &#1605;&#1604;&#1610;&#1608;&#1606; &#1591;&#1606; &#1605;&#1578;&#1585;&#1610; &#1605;&#1606; &#1605;&#1603;&#1575;&#1601;&#1574; &#1579;&#1575;&#1606;&#1610; &#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1603;&#1585;&#1576;&#1608;&#1606; (MMTCO2E) &#1601;&#1610; &#1593;&#1575;&#1605; 2010. &#1608;&#1610;&#1605;&#1579;&#1604; &#1591;&#1605;&#1585; &#1575;&#1604;&#1606;&#1601;&#1575;&#1610;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 40% &#1605;&#1606; &#1575;&#1606;&#1576;&#1593;&#1575;&#1579;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1606; &#1575;&#1604;&#1575;&#1589;&#1591;&#1606;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#8211; 1.02 &#1605;&#1604;&#1610;&#1608;&#1606; &#1591;&#1606; &#1605;&#1578;&#1585;&#1610; &#1605;&#1606; &#1605;&#1603;&#1575;&#1601;&#1574; &#1579;&#1575;&#1606;&#1610; &#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1603;&#1585;&#1576;&#1608;&#1606; - &#1608;&#1607;&#1606;&#1575;&#1603; &#1606;&#1587;&#1576;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1578;&#1602;&#1583;&#1585; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; 35% (0.83 &#1605;&#1604;&#1610;&#1608;&#1606; &#1591;&#1606; &#1605;&#1578;&#1585;&#1610; &#1605;&#1606; &#1605;&#1603;&#1575;&#1601;&#1574; &#1579;&#1575;&#1606;&#1610; &#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1603;&#1585;&#1576;&#1608;&#1606; ) &#1578;&#1606;&#1578;&#1580; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; (&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1583; &#1575;&#1604;&#1593;&#1590;&#1608;&#1610;)&#1548; &#1608;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610;&#1548; &#1608;&#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1594;&#1575;&#1586;.<br /><br />

&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1606;: <a href="../news-events/mi23.aspx#two">http://www.globalmethane.org/news-events/mi23.aspx#two</a></p>
</div><!--end countrybox div-->
<div class="clear"></div>
