<h1>Kazakhstan <img src="/images/flag_kazakhstan.gif" alt="Kazakhstan flag" /></h1>
<div id="countrybox-en">
    <p>Based on data in EPA's Global Anthropogenic Emissions of Non&mdash;CO<sub>2</sub> Greenhouse Gases report, in 2005, Kazakhstan's estimated anthropogenic methane emissions ranked 42<sup>nd</sup> in the world. Approximately 61 percent of its anthropogenic methane emissions&mdash;16.2 MMTCO<sub>2</sub>E&mdash;come from <a href="../agriculture/index.aspx">agriculture (manure management)</a>, <a href="../coal-mines/index.aspx">coal mines</a>, <a href="../landfills/index.aspx">municipal solid waste</a>, and <a href="../oil-gas/index.aspx">natural gas and oil systems</a>.</p>
</div>
<div id="countrybox-lang">
    <p>&#1040;&#1178;&#1064;-&#1090;&#1110;&#1187; &#1178;&#1086;&#1088;&#1096;&#1072;&#1171;&#1072;&#1085; &#1054;&#1088;&#1090;&#1072;&#1085;&#1099; &#1178;&#1086;&#1088;&#1171;&#1072;&#1091; &#1040;&#1075;&#1077;&#1085;&#1090;&#1090;&#1110;&#1075;&#1110;&#1085;&#1110;&#1187; (EPA) CO<sub>2</sub>-&#1076;&#1072;&#1085; &#1073;&#1072;&#1089;&#1179;&#1072; &#1082;&#1257;&#1096;&#1077;&#1090;&#1093;&#1072;&#1085;&#1072; &#1043;&#1088;&#1080;&#1085;&#1093;&#1072;&#1091;&#1089; &#1043;&#1072;&#1079;&#1076;&#1072;&#1088;&#1099; &#1090;&#1091;&#1088;&#1072;&#1083;&#1099; &#1073;&#1072;&#1103;&#1085;&#1076;&#1072;&#1084;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1084;&#1241;&#1083;&#1110;&#1084;&#1077;&#1090;&#1090;&#1077;&#1088;&#1110;&#1085;&#1077; &#1179;&#1072;&#1088;&#1072;&#1171;&#1072;&#1085;&#1076;&#1072;, 2005 &#1078;&#1099;&#1083;&#1099;&#1085;&#1076;&#1072;&#1171;&#1099; &#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;&#1085;&#1099;&#1187; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1076;&#1110;&#1082; &#1084;&#1077;&#1090;&#1072;&#1085; &#1078;&#1199;&#1082;&#1090;&#1077;&#1084;&#1077;&#1083;&#1110; &#1096;&#1099;&#1171;&#1072;&#1088;&#1091;&#1099; &#1241;&#1083;&#1077;&#1084;&#1076;&#1077; &#1096;&#1072;&#1084;&#1072;&#1084;&#1077;&#1085; 42 &#1086;&#1088;&#1099;&#1085;&#1076;&#1072; &#1073;&#1086;&#1083;&#1076;&#1099;. &#1178;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;&#1085;&#1099;&#1187; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1076;&#1110;&#1082; &#1084;&#1077;&#1090;&#1072;&#1085; &#1078;&#1199;&#1082;&#1090;&#1077;&#1084;&#1077;&#1083;&#1110; &#1096;&#1099;&#1171;&#1072;&#1088;&#1091;&#1099;&#1085;&#1099;&#1187; 61 &#1087;&#1072;&#1081;&#1099;&#1079;&#1099; &#8212;16,2 MMTCO<sub>2</sub>E &#8212; &#1072;&#1091;&#1099;&#1083;&#1096;&#1072;&#1088;&#1091;&#1072;&#1096;&#1099;&#1083;&#1099;&#1179; &#1089;&#1072;&#1083;&#1072;&#1089;&#1099;&#1085;&#1072; (&#1090;&#1099;&#1187;&#1072;&#1081;&#1090;&#1179;&#1099;&#1096;&#1090;&#1072;&#1088;&#1076;&#1099; &#1179;&#1086;&#1083;&#1076;&#1072;&#1085;&#1091;), &#1082;&#1257;&#1084;&#1110;&#1088; &#1096;&#1099;&#1171;&#1072;&#1088;&#1091;&#1171;&#1072;, &#1078;&#1077;&#1088;&#1076;&#1110;&#1187; &#1078;&#1099;&#1083;&#1078;&#1099;&#1084;&#1072;-&#1082;&#1257;&#1096;&#1082;&#1110;&#1085;&#1076;&#1077;&#1088;&#1075;&#1077;, &#1078;&#1241;&#1085;&#1077; &#1090;&#1072;&#1073;&#1080;&#1171;&#1080; &#1075;&#1072;&#1079; &#1073;&#1077;&#1085; &#1084;&#1201;&#1085;&#1072;&#1081; &#1089;&#1072;&#1083;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085;&#1072; &#1082;&#1077;&#1083;&#1075;&#1077;&#1085;.</p>					
</div><!--end countrybox div-->
<div class="clear"></div>
