<h1>Mongolia <img src="/images/flag_mongolia.gif" alt="Mongolian flag" /></h1>
<div id="countrybox-en">
    <p>Based on data in EPA's Global Anthropogenic Emissions of Non&mdash;CO<sub>2</sub> Greenhouse Gases report, in 2005, Mongolia's estimated anthropogenic methane emissions ranked 68<sup>th</sup> in the world. Approximately 5 percent of its anthropogenic methane emissions&mdash;390,000 MTCO<sub>2</sub>E&mdash;come from <a href="../agriculture/index.aspx">agriculture (manure management)</a>, <a href="../coal-mines/index.aspx">coal mines</a>, and <a href="../landfills/index.aspx">municipal solid waste</a>.</p>
</div>
<div id="countrybox-lang">
    <p>&#1041;&#1072;&#1081;&#1075;&#1072;&#1083;&#1100; &#1054;&#1088;&#1095;&#1085;&#1099;&#1075; &#1061;&#1072;&#1084;&#1075;&#1072;&#1072;&#1083;&#1072;&#1093; &#1041;&#1072;&#1081;&#1075;&#1091;&#1091;&#1083;&#1083;&#1072;&#1075;&#1099;&#1085; &#1076;&#1101;&#1083;&#1093;&#1080;&#1081;&#1085; &#1093;&#1199;&#1085;&#1080;&#1081; &#1199;&#1081;&#1083; &#1072;&#1078;&#1080;&#1083;&#1083;&#1072;&#1075;&#1072;&#1072;&#1085;&#1099; &#1091;&#1083;&#1084;&#1072;&#1072;&#1089; &#1072;&#1075;&#1072;&#1072;&#1088;&#1090; &#1103;&#1083;&#1075;&#1072;&#1088;&#1095; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072; CO<sub>2</sub>&mdash;&#1080;&#1081;&#1085; &#1073;&#1091;&#1089; &#1093;&#1199;&#1083;&#1101;&#1084;&#1078;&#1080;&#1081;&#1085; &#1093;&#1080;&#1081;&#1085; &#1084;&#1101;&#1076;&#1101;&#1101;&#1083;&#1101;&#1083; &#1076;&#1101;&#1101;&#1088; v&#1085;&#1076;&#1101;&#1089;&#1083;&#1101;&#1093;&#1101;&#1076;, &#1052;&#1086;&#1085;&#1075;&#1086;&#1083; &#1059;&#1083;&#1089; 2005 &#1086;&#1085;&#1076; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1080;&#1081;&#1085; &#1084;&#1077;&#1090;&#1072;&#1085;&#1099; &#1093;&#1072;&#1103;&#1075;&#1076;&#1083;&#1099;&#1085; &#1090;&#1086;&#1086;&#1094;&#1086;&#1086;&#1075;&#1086;&#1086;&#1088; &#1076;&#1101;&#1083;&#1093;&#1080;&#1081;&#1076; 68 &#1076;&#1091;&#1075;&#1072;&#1072;&#1088;&#1090; &#1073;&#1080;&#1095;&#1080;&#1075;&#1076;&#1078;&#1101;&#1101;. &#1054;&#1081;&#1088;&#1086;&#1083;&#1094;&#1086;&#1086;&#1075;&#1086;&#1086;&#1088; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1080;&#1081;&#1085; &#1084;&#1077;&#1090;&#1072;&#1085;&#1099; &#1093;&#1072;&#1103;&#1075;&#1076;&#1083;&#1099;&#1085; 5 &#1093;&#1091;&#1074;&#1100; &#1085;&#1100; 390,000 MTCO<sub>2</sub>E &#1073;&#1086;&#1083;&#1078; &#1073;&#1072;&#1081;&#1075;&#1072;&#1072; &#1073;&#1108;&#1075;&#1108;&#1108;&#1076; &#1101;&#1085;&#1101; &#1085;&#1100; &#1093;&#1108;&#1076;&#1108;&#1108; &#1072;&#1078; &#1072;&#1093;&#1091;&#1081; (&#1073;&#1086;&#1088;&#1076;&#1086;&#1086;), &#1085;vv&#1088;&#1089;&#1085;&#1080;&#1081; &#1091;&#1091;&#1088;&#1093;&#1072;&#1081; &#1073;&#1086;&#1083;&#1086;&#1085; &#1093;&#1086;&#1075; &#1093;&#1072;&#1103;&#1093; &#1094;&#1101;&#1075;&#1101;&#1101;&#1089; &#1073;&#1080;&#1081; &#1073;&#1086;&#1083;&#1078; &#1073;&#1072;&#1081;&#1085;&#1072;.</p>			    
</div><!--end countrybox div-->
<div class="clear"></div>
