<h1>Pakistan <img src="/images/flag_pakistan.gif" alt="Pakistan flag" /></h1>
<div id="countrybox-en">
    <p>Based on data in EPA's Global Anthropogenic Emissions of Non&mdash;CO<sub>2</sub> Greenhouse Gases report, in 2005, Pakistan's estimated anthropogenic methane emissions ranked 13<sup>th</sup> in the world. Approximately 16 percent of its anthropogenic methane emissions&mdash;15.4 MMTCO<sub>2</sub>E&mdash;come from <a href="../agriculture/index.aspx">agriculture (manure management)</a>, <a href="../coal-mines/index.aspx">coal mines</a>, <a href="../landfills/index.aspx">municipal solid waste</a>, and <a href="../oil-gas/index.aspx">natural gas and oil systems</a>.</p>
</div>
<div id="countrybox-lang">
    <p>EPA &#1705;&#1746; &#1575;&#1606;&#1587;&#1575;&#1606;&#1608;&#1722; &#1705;&#1746; &#1584;&#1585;&#1740;&#1593;&#1729; &#1594;&#1740;&#1585; &#1705;&#1575;&#1585;&#1576;&#1606; &#1672;&#1575;&#1574;&#1740; &#1570;&#1705;&#1587;&#1575;&#1574;&#1672;  (CO<sub>2</sub>)&#1711;&#1585;&#1740;&#1606; &#1729;&#1575;&#1572;&#1587; &#1711;&#1740;&#1587;&#1608;&#1722; &#1705;&#1746; &#1575;&#1582;&#1585;&#1575;&#1580; &#1705;&#1740; &#1585;&#1662;&#1608;&#1585;&#1657; &#1705;&#1746; &#1575;&#1593;&#1583;&#1575;&#1583;&#1608;&#1588;&#1605;&#1575;&#1585; &#1705;&#1740; &#1576;&#1606;&#1740;&#1575;&#1583; &#1662;&#1585; 2005 &#1605;&#1740;&#1722; &#1662;&#1575;&#1705;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606;&#1608;&#1722; &#1705;&#1746; &#1584;&#1585;&#1740;&#1593;&#1729; &#1605;&#1740;&#1578;&#1726;&#1740;&#1606; &#1705;&#1746; &#1575;&#1582;&#1585;&#1575;&#1580; &#1705;&#1746; &#1605;&#1593;&#1575;&#1605;&#1604;&#1746; &#1605;&#1740;&#1722; &#1578;&#1582;&#1605;&#1740;&#1606;&#1740; &#1591;&#1608;&#1585; &#1662;&#1585; &#1578;&#1740;&#1585;&#1726;&#1608;&#1740;&#1722; &#1605;&#1602;&#1575;&#1605; &#1662;&#1585; &#1578;&#1726;&#1575;&#1748; &#1740;&#1729;&#1575;&#1722; &#1575;&#1606;&#1587;&#1575;&#1606;&#1608;&#1722; &#1705;&#1746; &#1584;&#1585;&#1740;&#1593;&#1729; &#1605;&#1740;&#1578;&#1726;&#1740;&#1606; &#1705;&#1746; &#1575;&#1582;&#1585;&#1575;&#1580; &#1705;&#1575; &#1604;&#1711; &#1576;&#1726;&#1711; 16 &#1601;&#1740;&#1589;&#1583; &#1581;&#1589;&#1729;&#8212;15.4 MMTCO<sub>2</sub>E &#8212; &#1586;&#1585;&#1575;&#1593;&#1578; (&#1705;&#1726;&#1575;&#1583; &#1705;&#1746; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;)&#1548; &#1705;&#1608;&#1574;&#1604;&#1746; &#1705;&#1740; &#1705;&#1726;&#1575;&#1606;&#1608;&#1722;&#1548; &#1705;&#1608;&#1681;&#1575; &#1583;&#1601;&#1606; &#1705;&#1585;&#1606;&#1746; &#1705;&#1740; &#1580;&#1711;&#1729;&#1608;&#1722;&#1548; &#1575;&#1608;&#1585; &#1602;&#1583;&#1585;&#1578;&#1740; &#1711;&#1740;&#1587; &#1575;&#1608;&#1585; &#1578;&#1740;&#1604; &#1705;&#1746; &#1606;&#1592;&#1575;&#1605;&#1608;&#1722; &#1587;&#1746; &#1729;&#1608;&#1578;&#1575; &#1729;&#1746;&#1748;</p>					
</div><!--end countrybox div-->
<div class="clear"></div>
