<h1>Russian Federation <img src="/images/flag_russia.gif" alt="Russian Federation flag" /></h1>
<div id="countrybox-en">
    <p>Based on data in EPA's Global Anthropogenic Emissions of Non&mdash;CO<sub>2</sub> Greenhouse Gases report, in 2005, the Russian Federation's estimated anthropogenic methane emissions ranked 5<sup>th</sup> in the world. Approximately 76 percent of its anthropogenic methane emissions&mdash;238.9 MMTCO<sub>2</sub>E&mdash;come from <a href="../agriculture/index.aspx">agriculture (manure management)</a>, <a href="../coal-mines/index.aspx">coal mines</a>, <a href="../landfills/index.aspx">municipal solid waste</a>, and <a href="../oil-gas/index.aspx">natural gas and oil systems</a>.</p>
</div>
<div id="countrybox-lang">
    <p>&#1086;&#1090;&#1095;&#1105;&#1090;&#1072; &#171;&#1043;&#1083;&#1086;&#1073;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1099;&#1073;&#1088;&#1086;&#1089;&#1099; &#1087;&#1072;&#1088;&#1085;&#1080;&#1082;&#1086;&#1074;&#1099;&#1093; &#1075;&#1072;&#1079;&#1086;&#1074; (&#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1074;&#1091;&#1086;&#1082;&#1080;&#1089;&#1080; &#1091;&#1075;&#1083;&#1077;&#1088;&#1086;&#1076;&#1072;)&#187; &#1079;&#1072; 2005 &#1075;&#1086;&#1076;, &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1040;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1064;&#1040; &#1087;&#1086; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1087;&#1086; &#1086;&#1094;&#1077;&#1085;&#1082;&#1077; &#1087;&#1103;&#1090;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1084;&#1080;&#1088;&#1077; &#1087;&#1086; &#1086;&#1073;&#1098;&#1105;&#1084;&#1091; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1073;&#1088;&#1086;&#1089;&#1086;&#1074; &#1084;&#1077;&#1090;&#1072;&#1085;&#1072;. &#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 76 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1073;&#1088;&#1086;&#1089;&#1086;&#1074; &#1084;&#1077;&#1090;&#1072;&#1085;&#1072; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; (&#1095;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 238,9 &#1084;&#1083;&#1085;. &#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1090;&#1086;&#1085;&#1085; &#1074; &#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1077; &#1076;&#1074;&#1091;&#1086;&#1082;&#1080;&#1089;&#1080; &#1091;&#1075;&#1083;&#1077;&#1088;&#1086;&#1076;&#1072;) &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1086; (&#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1085;&#1072;&#1074;&#1086;&#1079;&#1072;), &#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1096;&#1072;&#1093;&#1090;&#1099;, &#1089;&#1074;&#1072;&#1083;&#1082;&#1080; &#1080; &#1085;&#1077;&#1092;&#1090;&#1077;&#1075;&#1072;&#1079;&#1086;&#1074;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>		  
</div><!--end countrybox div-->
<div class="clear"></div>
