<h1>Thailand <img src="/images/flag_thailand.gif" alt="Thailand flag" /></h1>
<div id="countrybox-en">
    <p>Based on data in EPA's Global Anthropogenic Emissions of Non&mdash;CO<sub>2</sub> Greenhouse Gases report, in 2005, Thailand's estimated anthropogenic methane emissions ranked 16<sup>th</sup> in the world. Approximately 12 percent of its anthropogenic methane emissions&mdash;11.3 MMTCO<sub>2</sub>E&mdash;come from <a href="../agriculture/index.aspx">agriculture (manure management)</a>, <a href="../landfills/index.aspx">municipal solid waste</a>, and <a href="../oil-gas/index.aspx">natural gas and oil systems</a>.</p>
</div>
<div id="countrybox-lang">
    <p>&#3592;&#3634;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3634;&#3617;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3586;&#3629;&#3591;&#3626;&#3627;&#3619;&#3633;&#3600;&#3631; (EPA) &#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3611;&#3621;&#3656;&#3629;&#3618;&#3585;&#3658;&#3634;&#3595;&#3648;&#3619;&#3639;&#3629;&#3609;&#3585;&#3619;&#3632;&#3592;&#3585;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656; &#3585;&#3658;&#3634;&#3595;&#3588;&#3634;&#3619;&#3660;&#3610;&#3629;&#3609;&#3652;&#3604;&#3629;&#3629;&#3585;&#3652;&#3595;&#3604;&#3660; &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3592;&#3634;&#3585;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3607;&#3633;&#3656;&#3623;&#3650;&#3621;&#3585;&#3609;&#3633;&#3657;&#3609; &#3651;&#3609;&#3611;&#3637; 2548 &#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618;&#3606;&#3641;&#3585;&#3592;&#3633;&#3604;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3629;&#3633;&#3609;&#3604;&#3633;&#3610; 16 &#3586;&#3629;&#3591;&#3650;&#3621;&#3585; &#3592;&#3634;&#3585;&#3605;&#3633;&#3623;&#3648;&#3621;&#3586;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3634;&#3619;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3611;&#3621;&#3656;&#3629;&#3618;&#3585;&#3658;&#3634;&#3595;&#3648;&#3617;&#3648;&#3608;&#3609;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3592;&#3634;&#3585;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 12 &#3648;&#3611;&#3629;&#3619;&#3660;&#3648;&#3595;&#3655;&#3609;&#3605;&#3660;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3611;&#3621;&#3656;&#3629;&#3618;&#3585;&#3658;&#3634;&#3595;&#3648;&#3617;&#3648;&#3608;&#3609;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3592;&#3634;&#3585;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3609;&#3637;&#3657; &mdash; &#3588;&#3639;&#3629; 11.3 &#3621;&#3657;&#3634;&#3609;&#3648;&#3617;&#3605;&#3619;&#3636;&#3585;&#3605;&#3633;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3636;&#3604;&#3648;&#3607;&#3637;&#3618;&#3610;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610;&#3585;&#3658;&#3634;&#3595;&#3588;&#3634;&#3619;&#3660;&#3610;&#3629;&#3609;&#3652;&#3604;&#3629;&#3629;&#3585;&#3652;&#3595;&#3604;&#3660; &#8211; &#3617;&#3634;&#3592;&#3634;&#3585;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3651;&#3609;&#3616;&#3634;&#3588;&#3585;&#3634;&#3619;&#3648;&#3585;&#3625;&#3605;&#3619; (&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3617;&#3641;&#3621;&#3626;&#3633;&#3605;&#3623;&#3660;) &#3649;&#3627;&#3621;&#3656;&#3591;&#3648;&#3585;&#3655;&#3610;&#3626;&#3632;&#3626;&#3617;&#3586;&#3618;&#3632; &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3586;&#3609;&#3626;&#3656;&#3591;&#3609;&#3657;&#3635;&#3617;&#3633;&#3609;&#3649;&#3621;&#3632;&#3585;&#3658;&#3634;&#3595;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636;</p>
</div><!--end countrybox div-->
<div class="clear"></div>
