<h1>Turkey <img src="/images/flag_turkey.gif" alt="Turkish flag" /></h1>
<div id="countrybox-en">
    <p>Turkey was  welcomed into GMI on 30 September 2010 and participates in the Coal Mines, Municipal Solid Waste, and Oil and Gas Subcommittees. Based on data in EPA's <em>Global Anthropogenic Emissions of Non-CO<sub>2</sub> Greenhouse Gases report</em>, in 2010, Turkey's estimated anthropogenic methane emissions ranked 12th in the world. Oil and natural gas systems represent half of Turkey's anthropogenic methane emissions&mdash;57.20 MMTCO<sub>2</sub>E&mdash;and an additional 26 percent (28.85 MMTCO<sub>2</sub>E) come from agriculture (manure management), coal mining, municipal solid waste, and wastewater. In particular, Turkey expressed interest in developing clean energy opportunities for use of methane captured from it large coal reserves.</p>
</div>
<div id="countrybox-lang">
    <p>T&#252;rkiye de GMI&#8217;a 30 Eyl&#252;l 2010&#8217;da kabul edildi ve K&#246;m&#252;r Madenleri, Arazi Doldurma ve Petrol ve Do&#287;al Gaz Alt Komiteleri&#8217;nde yer alacak. EPA&#8217;n&#305;n CO<sub>2</sub> <em>D&#305;&#351;&#305;ndaki Sera Gazlar&#305; Kaynakl&#305; Global Antropojenik Emisyonlar</em> raporu verilerine g&#246;re, 2010 y&#305;l&#305;nda T&#252;rkiye&#8217;de insan kaynakl&#305; metan emisyonlar&#305; d&#252;nya s&#305;ralamas&#305;nda 12&#8217;ni oldu. Petrol ve do&#287;al gaz sistemleri T&#252;rkiye&#8217;deki antropojenik metan emisyonlar&#305;n&#305;n yar&#305;s&#305;n&#305; olu&#351;turuyor &#8212;57.20 MMTCO<sub>2</sub>E&#8212; ve buna ek olarak y&#252;zde 26 oran&#305;nda (28.85 MMTCO<sub>2</sub>E) tar&#305;m (g&#252;bre y&#246;netimi), k&#246;m&#252;r madenili&#287;i, arazi doldurma ve at&#305;k su emisyonu s&#246;z konusu. T&#252;rkiye &#246;zellikle geni&#351; k&#246;m&#252;r rezervlerinden elde edilecek metanla temiz enerji yaratma f&#305;rsatlar&#305; konusuyla ilgilendi&#287;ini ifade etti.</p>
</div><!--end countrybox div-->
<div class="clear"></div>
