<h1>Ukraine <img src="/images/flag_ukraine.gif" alt="Ukranian flag" /></h1>
<div id="countrybox-en">
    <p>Based on data in EPA's Global Anthropogenic Emissions of Non&mdash;CO<sub>2</sub> Greenhouse Gases report, in 2005, Ukraine's estimated anthropogenic methane emissions ranked 8<sup>th</sup> in the world. Approximately 87 percent of its anthropogenic methane emissions&mdash;133.0 MMTCO<sub>2</sub>E&mdash;come from <a href="../agriculture/index.aspx">agriculture (manure management)</a>, <a href="../coal-mines/index.aspx">coal mines</a>, <a href="../landfills/index.aspx">municipal solid waste</a>, and <a href="../oil-gas/index.aspx">natural gas and oil systems</a>.</p>
</div>
<div id="countrybox-lang">
    <p>&#1047;&#1072; &#1076;&#1072;&#1085;&#1080;&#1084;&#1080; &#1079;&#1074;&#1110;&#1090;&#1072; &#171;&#1043;&#1083;&#1086;&#1073;&#1072;&#1083;&#1100;&#1085;&#1110; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1085;&#1110; &#1074;&#1080;&#1082;&#1080;&#1076;&#1080; &#1087;&#1072;&#1088;&#1085;&#1080;&#1082;&#1086;&#1074;&#1080;&#1093; &#1075;&#1072;&#1079;&#1110;&#1074; (&#1079;&#1072; &#1074;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1103;&#1084; &#1076;&#1074;&#1086;&#1086;&#1082;&#1080;&#1089;&#1091; &#1074;&#1091;&#1075;&#1083;&#1077;&#1094;&#1102;)&#187; &#1079;&#1072; 2005 &#1088;&#1110;&#1082;, &#1074;&#1080;&#1076;&#1072;&#1085;&#1086;&#1075;&#1086; &#1040;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1064;&#1040; &#1079; &#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080; &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1080;&#1096;&#1085;&#1100;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1072;, &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1079;&#1072;&#1081;&#1084;&#1072;&#1108; &#1079;&#1072; &#1086;&#1094;&#1110;&#1085;&#1082;&#1086;&#1102; &#1074;&#1086;&#1089;&#1100;&#1084;&#1077; &#1084;&#1110;&#1089;&#1094;&#1077; &#1091; &#1089;&#1074;&#1110;&#1090;&#1110; &#1097;&#1086;&#1076;&#1086; &#1086;&#1073;&#1089;&#1103;&#1075;&#1091; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1085;&#1080;&#1093; &#1074;&#1080;&#1082;&#1080;&#1076;&#1110;&#1074; &#1084;&#1077;&#1090;&#1072;&#1085;&#1091;. &#1044;&#1078;&#1077;&#1088;&#1077;&#1083;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1085;&#1086; 87 &#1074;&#1110;&#1076;&#1089;&#1086;&#1090;&#1082;&#1110;&#1074; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1075;&#1077;&#1085;&#1085;&#1080;&#1093; &#1074;&#1080;&#1082;&#1080;&#1076;&#1110;&#1074; &#1084;&#1077;&#1090;&#1072;&#1085;&#1091; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; (&#1097;&#1086; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108; 133,0 &#1084;&#1083;&#1085;. &#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1080;&#1093; &#1090;&#1086;&#1085; &#1074; &#1077;&#1082;&#1074;&#1110;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1110; &#1076;&#1074;&#1086;&#1086;&#1082;&#1080;&#1089;&#1091; &#1074;&#1091;&#1075;&#1083;&#1077;&#1094;&#1102;) &#1108; &#1089;&#1110;&#1083;&#1100;&#1089;&#1082;&#1077; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; (&#1087;&#1077;&#1088;&#1077;&#1088;&#1086;&#1073;&#1082;&#1072; &#1075;&#1085;&#1086;&#1102;), &#1074;&#1091;&#1075;&#1110;&#1083;&#1100;&#1085;&#1110; &#1096;&#1072;&#1093;&#1090;&#1080;, &#1089;&#1084;&#1110;&#1090;&#1085;&#1080;&#1082;&#1080; &#1090;&#1072; &#1085;&#1072;&#1092;&#1090;&#1086;&#1075;&#1072;&#1079;&#1086;&#1074;&#1110; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1080;.</p>			    
</div><!--end countrybox div-->
<div class="clear"></div>
