<style>
    .ui-tabs-active a {
        color: #1F4788 !important;
    }
</style>
<div class="flamecolor" style="margin: 10px;">
    Featured Resource:</div>
<div id="subtabs">
    <ul class="graytabs">
        <li><a href="#english">Central America Landfill Gas Model</a></li>
        <li><a href="#translation">Modelo de Biog&aacute;s Centroamericano</a></li>
    </ul>
    <div id="english">
        <p>
            The U.S. Environmental Protection Agency developed the Central America Landfill Gas (LFG) Model, in conjunction with
            the U.S. Agency for International Development (USAID), to help landfill owners and
            operators, end users of LFG, and other interested parties in Central America (Belize,
            Costa Rica, El Salvador, Guatemala, Honduras, Nicaragua, Panama) evaluate the feasibility
            and potential benefits of collecting and using LFG for energy recovery. The Central
            America LFG Model calculates the maximum expected LFG generation and recovery potential
            of individual disposal sites based on factors such as the amount of waste in place,
            waste acceptance rates, methane generation rate (k), and methane generation potential
            (L<sub>0</sub>). EPA worked with each country in the region to gather data used
            to develop country-specific default variables for such inputs as k and L<sub>0</sub>.
            The Model requires site-specific data for other variables, including landfill opening
            and closing years, disposal rates, and collection efficiency. EPA developed a new
            module as part of this Model to help users accurately estimate a site's collection
            efficiency potential.</p>
        <p>
            The Central America LFG Model, which is an Excel spreadsheet, is based on the U.S.
            Landfill Gas Emissions Model (LandGEM) and incorporates aspects of U.S Environmental Protection Agency's Mexico
            LFG Model, the CDM Method AM0025, and the Intergovernmental Panel on Climate Change
            (IPCC) Waste Model. A comparison of model results shows that the Central America
            LFG Model typically provides estimates of LFG generation that are approximately
            mid-way between the CDM Method and IPCC Waste Model results.</p>
        <p>
            Both the Model and its accompanying User's Manual can be downloaded below. [Selecting
            these links will launch the spreadsheet and User's Manual. To download the data
            instead, right click the links and save the files to your computer.]</p>
        <ul>
            <li><a href="../../documents/models/xls/CentralAmericaBiogasModelv2_7-4-07ENGLISH.xls">
                Spreadsheet (Excel)</a> <span class="fileinfo">(1.2 MB)</span></li>
            <li><a href="../../documents/models/pdfs/UsersManualCentralAmerica_LFG_model_final_English_REV1.pdf">
                Users Manual (PDF)</a> <span class="fileinfo">(26 pp, 603 K)</span></li>
        </ul>
    </div>
    <div id="translation">
        <p>
            La Agencia para la Protección del Ambiente de los Estados Unidos (US EPA) desarroll&oacute; el Modelo de Biog&aacute;s Centroamericano en colaboraci&oacute;n
            con la Agencia Desarrollo Internacional de los Estados Unidos (USAID) para ayudar
            a operadores y due&ntilde;os de rellenos sanitarios, usuarios finales de biog&aacute;s
            y otros grupos interesados en Centro Am&eacute;rica a evaluar la vialidad y los
            beneficios en la captaci&oacute;n y uso del biog&aacute;s como fuente de energ&iacute;a.
            El Modelo de Biog&aacute;s Centroamericano proyecta la generaci&oacute;n y recuperaci&oacute;n
            de biog&aacute;s m&aacute;xima de cada relleno sanitario bas&aacute;ndose en factores
            tales como la cantidad de residuos s&oacute;lidos depositados en el relleno sanitario,
            cantidad anual de residuos s&oacute;lidos recibidos, el &iacute;ndice de generaci&oacute;n
            de metano (k), y el potencial de generaci&oacute;n de metano (L0). La U.S. EPA colaboro
            con cada pa&iacute;s de la regi&oacute;n para recolectar informaci&oacute;n para
            desarrollar variables predeterminadas espec&iacute;ficas a cada pa&iacute;s para
            los constantes de entrada k y L0. El Modelo requiere informaci&oacute;n espec&iacute;fica
            de cada relleno sanitario para otras variables incluyendo los a&ntilde;os de apertura
            y cierre del relleno, las cantidades de residuos s&oacute;lidos depositados, y la
            eficacia de captaci&oacute;n. La U.S. EPA desarrollo un nuevo m&oacute;dulo como
            parte de este Modelo para ayudar a los usuarios estimar el potencial de la eficacia
            de captaci&oacute;n de un relleno sanitario con precisi&oacute;n.</p>
        <p>
            El Modelo de Biog&aacute;s Centroamericano, una hoja de c&aacute;lculo de Excel,
            se basa en el Modelo de Emisiones de Biog&aacute;s (LandGEM por sus siglas en ingles)
            de los EE.UU. e incorpora aspectos del Modelo de Biog&aacute;s Mexicano, el M&eacute;todo
            de CDM AM00255 y el Modelo de Desechos IPCC. Una comparaci&oacute;n de los resultados
            del modelo muestra que el Modelo de Biog&aacute;s Centroamericano provee estimados
            de generaci&oacute;n de biog&aacute;s que se encuentran aproximadamente en el medio
            de los resultados arrojados por el M&eacute;todo CDM y el Modelo de Desechos IPCC.</p>
        <p>
            Ambos, el Modelo y su manual pueden ser descargados en los enlaces prove&iacute;dos
            abajo. [Haciendo clic en este enlace abrir&aacute; la hoja de c&aacute;lculo. Para
            descargar la informaci&oacute;n, haga clic con el bot&oacute;n derecho en el enlace
            y guarde el archivo en su computador.]</p>
        <ul>
            <li><a href="../../documents/models/xls/CentralAmericaBiogasModelv2_7-4-07SPANISH.xls">
                Hoja de C&aacute;lculo de Excel (MS Excel)</a> <span class="fileinfo">(1.2 MB)</span></li>
            <li><a href="../../documents/models/pdfs/ManualdelUsuarioV1_CentroamericaREV1.pdf">Manual
                del Usuario (PDF)</a> <span class="fileinfo">(24 pp, 338 K)</span></li>
        </ul>
    </div>
</div>
<br />
<br />
<!--
<h3>Resources</h3>
  <ul>
  </ul>
-->
<h3>
    Past <em>Methane International</em> Articles</h3>
<div id="blogcallout">
    <a target="_blank" href="http://globalmethane.wordpress.com"><img src="/images/smicons/blog1.png" alt="Methane International Blog" title="Methane International Blog" style="float:left;margin-right:10px;border-radius:5px;width:50px;height:50px;vertical-align:middle;" /></a>
    <h4 style="padding-bottom:0px;margin-top:7px;margin-bottom:0px;">Methane International &mdash; The&nbsp;GMI&nbsp;Blog</h4>
    <p style="padding-top:0px;margin-top:4px;"><a target="_blank" href="http://globalmethane.wordpress.com">Visit the GMI blog</a> for the latest news and articles.</p>
</div>
<ul>
    <li><a href="../news-events/mi28.aspx#six">Sector Action Plans (June 2012)</a></li>
    <li><a href="../news-events/mi26.aspx#four">GMI Outreach (November 2011)</a></li>
</ul>
